{
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "/kaggle/input/vietnamese-fix/kaggle/working/models/mbart-large-vietnamese",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "PhobertTokenizer",
  "unk_token": "<unk>"
}
